
/* Class = "IBUITextField"; placeholder = "you@example.com"; ObjectID = "6"; */
"6.placeholder" = "you@example.ru";

/* Class = "IBUILabel"; text = "Please enter your email address:"; ObjectID = "7"; */
"7.text" = "Введите свой адрес эл. почты:";

/* Class = "IBUILabel"; text = "We will send you a note explaining how to create a Firefox Sync account."; ObjectID = "9"; */
"9.text" = "Мы отправим текст, объясняющий как создать учётную запись Firefox Sync.";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "18"; */
"18.normalTitle" = "Отмена";
